mail.common.title1=	\u0E02\u0E2D\u0E1A\u0E04\u0E38\u0E13\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49 exchangeNm
mail.common.title2=	\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E19\u0E35\u0E49\u0E08\u0E30\u0E44\u0E21\u0E48\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E42\u0E14\u0E22\u0E08\u0E30\u0E43\u0E0A\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2A\u0E48\u0E07\u0E02\u0E48\u0E32\u0E27\u0E2A\u0E32\u0E23 \u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E2D\u0E1A\u0E16\u0E32\u0E21\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E2A\u0E2D\u0E1A\u0E16\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E15\u0E19\u0E40\u0E2D\u0E07
mail.common.title3=
mail.common.title4=	\u0E01\u0E23\u0E38\u0E13\u0E32\u0E2A\u0E2D\u0E1A\u0E16\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E15\u0E19\u0E40\u0E2D\u0E07
mail.common.title5=
mail.common.title6=
mail.common.title7=COPYRIGHT exchangeNm Corporation. ALL RIGHTS RESERVED
mail.common.title8=	1:1 \u0E28\u0E39\u0E19\u0E22\u0E4C\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
mail.common.title9= \u0E42\u0E1B\u0E23\u0E14\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E40\u0E23\u0E32\u0E1C\u0E48\u0E32\u0E19\u0E17\u0E32\u0E07\u0E28\u0E39\u0E19\u0E22\u0E4C\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32

mail.common.info1 =	\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E41\u0E19\u0E30\u0E19\u0E33

mail.common.login1=	\u0E15\u0E25\u0E32\u0E14\u0E40\u0E07\u0E34\u0E19\u0E14\u0E34\u0E08\u0E34\u0E17\u0E31\u0E25
mail.common.login2=	\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A
mail.common.login3=	MTS
mail.common.login4=	WEB
mail.common.login5=	HTS
mail.common.login6=	\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E15\u0E25\u0E32\u0E14\u0E40\u0E07\u0E34\u0E19\u0E14\u0E34\u0E08\u0E34\u0E17\u0E31\u0E25
mail.common.login7=	\u0E40\u0E27\u0E25\u0E32\u0E15\u0E32\u0E21\u0E21\u0E32\u0E15\u0E23\u0E10\u0E32\u0E19\u0E40\u0E01\u0E32\u0E2B\u0E25\u0E35
mail.common.login8=	\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E15\u0E25\u0E32\u0E14\u0E40\u0E07\u0E34\u0E19\u0E14\u0E34\u0E08\u0E34\u0E17\u0E31\u0E25\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 5 \u0E04\u0E23\u0E31\u0E49\u0E07
mail.common.login9=	\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 5\u0E04\u0E23\u0E31\u0E49\u0E07\u0E44\u0E14\u0E49\u0E16\u0E39\u0E01\u0E23\u0E30\u0E07\u0E31\u0E1A
mail.common.login10=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E2A\u0E2D\u0E1A\u0E16\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E15\u0E19\u0E40\u0E2D\u0E07\u0E17\u0E35\u0E48\u0E15\u0E25\u0E32\u0E14\u0E40\u0E07\u0E34\u0E19\u0E14\u0E34\u0E08\u0E34\u0E17\u0E31\u0E25
mail.common.login11=\u0E04\u0E38\u0E13\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49\u0E17\u0E35\u0E48 
mail.common.login12=\u0E04\u0E38\u0E13\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49
mail.common.login13=\u0E42\u0E1B\u0E23\u0E14\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E40\u0E23\u0E32\u0E17\u0E35\u0E48 

mail.common.account1=\u0E41\u0E08\u0E49\u0E07\u0E01\u0E32\u0E23\u0E1B\u0E34\u0E14\u0E1A\u0E31\u0E0D\u0E0A\u0E35
mail.common.account2=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E1B\u0E34\u0E14\u0E1A\u0E31\u0E0D\u0E0A\u0E35 exchangeNm \u0E02\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E08\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E44\u0E14\u0E49\u0E15\u0E32\u0E21\u0E1B\u0E01\u0E15\u0E34

mail.common.deposit1=\u0E27\u0E31\u0E19\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E1D\u0E32\u0E01\u0E40\u0E07\u0E34\u0E19
mail.common.deposit2=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E1D\u0E32\u0E01
mail.common.deposit3=\u0E2D\u0E22\u0E39\u0E48\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E1D\u0E32\u0E01\u0E40\u0E07\u0E34\u0E19
mail.common.deposit4=\u0E01\u0E32\u0E23\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19 KRW
mail.common.deposit5=\u0E1D\u0E32\u0E01\u0E40\u0E07\u0E34\u0E19 \u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19\u0E41\u0E25\u0E49\u0E27
mail.common.deposit6=\u0E41\u0E08\u0E49\u0E07\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07
mail.common.deposit7=\u0E41\u0E08\u0E49\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E08\u0E32\u0E01 exchangeNm \u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19 KRW
mail.common.deposit8=\u0E2A\u0E16\u0E32\u0E19\u0E20\u0E32\u0E1E
mail.common.deposit9=\u0E1D\u0E32\u0E01\u0E40\u0E07\u0E34\u0E19\u0E41\u0E25\u0E49\u0E27

mail.common.order1=\u0E41\u0E08\u0E49\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D\u0E43\u0E19\u0E23\u0E32\u0E04\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14
mail.common.order2=\u0E08\u0E30\u0E41\u0E08\u0E49\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D\u0E43\u0E19\u0E23\u0E32\u0E04\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E17\u0E35\u0E48 exchangeNm \u0E14\u0E31\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49
mail.common.order3=\u0E23\u0E32\u0E04\u0E32\u0E17\u0E35\u0E48\u0E2A\u0E31\u0E48\u0E07
mail.common.order4=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E31\u0E48\u0E07
mail.common.order5=\u0E41\u0E08\u0E49\u0E07\u0E01\u0E32\u0E23\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E0B\u0E37\u0E49\u0E2D\u0E43\u0E19\u0E23\u0E32\u0E04\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14
mail.common.order6=\u0E08\u0E30\u0E41\u0E08\u0E49\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E0B\u0E37\u0E49\u0E2D\u0E43\u0E19\u0E23\u0E32\u0E04\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E17\u0E35\u0E48 exchangeNm \u0E14\u0E31\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49
mail.common.order7=\u0E41\u0E08\u0E49\u0E07\u0E01\u0E32\u0E23\u0E15\u0E01\u0E25\u0E07\u0E23\u0E32\u0E04\u0E32\u0E0B\u0E37\u0E49\u0E2D\u0E43\u0E19\u0E23\u0E32\u0E04\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14
mail.common.order8=\u0E08\u0E30\u0E41\u0E08\u0E49\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E15\u0E01\u0E25\u0E07\u0E23\u0E32\u0E04\u0E32\u0E0B\u0E37\u0E49\u0E2D\u0E43\u0E19\u0E23\u0E32\u0E04\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E17\u0E35\u0E48 exchangeNm \u0E14\u0E31\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49
mail.common.order9=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E15\u0E01\u0E25\u0E07
mail.common.order10=\u0E23\u0E32\u0E04\u0E32\u0E17\u0E35\u0E48\u0E15\u0E01\u0E25\u0E07
mail.common.order11=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E17\u0E35\u0E48\u0E15\u0E01\u0E25\u0E07\u0E23\u0E32\u0E04\u0E32
mail.common.order12=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E15\u0E01\u0E25\u0E07
mail.common.order13=\u0E41\u0E08\u0E49\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22\u0E43\u0E19\u0E23\u0E32\u0E04\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14
mail.common.order14=\u0E08\u0E30\u0E41\u0E08\u0E49\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22\u0E43\u0E19\u0E23\u0E32\u0E04\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E17\u0E35\u0E48 exchangeNm \u0E14\u0E31\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49
mail.common.order15=\u0E41\u0E08\u0E49\u0E07\u0E01\u0E32\u0E23\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22\u0E43\u0E19\u0E23\u0E32\u0E04\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14
mail.common.order16=\u0E08\u0E30\u0E41\u0E08\u0E49\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22\u0E43\u0E19\u0E23\u0E32\u0E04\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E17\u0E35\u0E48 exchangeNm \u0E14\u0E31\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49
mail.common.order17=\u0E41\u0E08\u0E49\u0E07\u0E01\u0E32\u0E23\u0E15\u0E01\u0E25\u0E07\u0E23\u0E32\u0E04\u0E32\u0E0B\u0E37\u0E49\u0E2D\u0E43\u0E19\u0E23\u0E32\u0E04\u0E32\u0E15\u0E25\u0E32\u0E14
mail.common.order18=\u0E08\u0E30\u0E41\u0E08\u0E49\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E15\u0E01\u0E25\u0E07\u0E23\u0E32\u0E04\u0E32\u0E0B\u0E37\u0E49\u0E2D\u0E43\u0E19\u0E23\u0E32\u0E04\u0E32\u0E15\u0E25\u0E32\u0E14\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E17\u0E35\u0E48 exchangeNm \u0E14\u0E31\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49
mail.common.order19=\u0E41\u0E08\u0E49\u0E07\u0E01\u0E32\u0E23\u0E15\u0E01\u0E25\u0E07\u0E23\u0E32\u0E04\u0E32\u0E02\u0E32\u0E22\u0E43\u0E19\u0E23\u0E32\u0E04\u0E32\u0E15\u0E25\u0E32\u0E14
mail.common.order20=\u0E08\u0E30\u0E41\u0E08\u0E49\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E15\u0E01\u0E25\u0E07\u0E23\u0E32\u0E04\u0E32\u0E02\u0E32\u0E22\u0E43\u0E19\u0E23\u0E32\u0E04\u0E32\u0E15\u0E25\u0E32\u0E14\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E17\u0E35\u0E48 exchangeNm \u0E14\u0E31\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49
mail.common.order21=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
mail.common.order22=\u0E27\u0E31\u0E19\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E2A\u0E31\u0E48\u0E07
mail.common.order23=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E0B\u0E37\u0E49\u0E2D\u0E02\u0E32\u0E22
mail.common.order24=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E31\u0E48\u0E07
mail.common.order25=\u0E14\u0E39\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E0B\u0E37\u0E49\u0E2D\u0E02\u0E32\u0E22
mail.common.order26=\u0E41\u0E08\u0E49\u0E07\u0E01\u0E32\u0E23\u0E15\u0E01\u0E25\u0E07\u0E23\u0E32\u0E04\u0E32\u0E02\u0E32\u0E22\u0E43\u0E19\u0E23\u0E32\u0E04\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14
mail.common.order27=\u0E08\u0E30\u0E41\u0E08\u0E49\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E15\u0E01\u0E25\u0E07\u0E23\u0E32\u0E04\u0E32\u0E02\u0E32\u0E22\u0E43\u0E19\u0E23\u0E32\u0E04\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E17\u0E35\u0E48 exchangeNm \u0E14\u0E31\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49
mail.common.order28=\u0E27\u0E31\u0E19\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01

mail.common.word1= \u0E23\u0E32\u0E04\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14
mail.common.word2= \u0E23\u0E32\u0E04\u0E32\u0E15\u0E25\u0E32\u0E14

mail.common.ipauth1=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E2D\u0E35\u0E40\u0E21\u0E25
mail.common.ipauth2=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E20\u0E32\u0E22\u0E43\u0E19 10 \u0E19\u0E32\u0E17\u0E35\u0E19\u0E31\u0E1A\u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E2A\u0E48\u0E07
mail.common.ipauth3=\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E40\u0E01\u0E34\u0E19 10 \u0E19\u0E32\u0E17\u0E35
mail.common.ipauth7=\u0E2A\u0E48\u0E07\u0E43\u0E2B\u0E21\u0E48
mail.common.ipauth4=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E2A\u0E48\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E01\u0E14\u0E1B\u0E38\u0E48\u0E21
mail.common.ipauth5=\u0E40\u0E27\u0E25\u0E32\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19 :
mail.common.ipauth6=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E2D\u0E35\u0E40\u0E21\u0E25

sms.common.login0=
sms.common.login1=\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E15\u0E25\u0E32\u0E14\u0E40\u0E07\u0E34\u0E19\u0E14\u0E34\u0E08\u0E34\u0E17\u0E31\u0E25
sms.common.login2=\u0E40\u0E27\u0E25\u0E32\u0E15\u0E32\u0E21\u0E21\u0E32\u0E15\u0E23\u0E10\u0E32\u0E19\u0E40\u0E01\u0E32\u0E2B\u0E25\u0E35
sms.common.login3=\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 5\u0E04\u0E23\u0E31\u0E49\u0E07\u0E44\u0E14\u0E49\u0E16\u0E39\u0E01\u0E23\u0E30\u0E07\u0E31\u0E1A \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E2A\u0E2D\u0E1A\u0E16\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E15\u0E19\u0E40\u0E2D\u0E07\u0E17\u0E35\u0E48\u0E15\u0E25\u0E32\u0E14\u0E40\u0E07\u0E34\u0E19\u0E14\u0E34\u0E08\u0E34\u0E17\u0E31\u0E25
sms.common.login4=\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E1B\u0E34\u0E14\u0E1A\u0E31\u0E0D\u0E0A\u0E35 exchangeNm \u0E02\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E08\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E44\u0E14\u0E49\u0E15\u0E32\u0E21\u0E1B\u0E01\u0E15\u0E34

sms.common.order1=\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D\u0E43\u0E19\u0E23\u0E32\u0E04\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19 \u0E08\u0E33\u0E19\u0E27\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07 :
sms.common.order2=\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D\u0E43\u0E19\u0E23\u0E32\u0E04\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E44\u0E14\u0E49\u0E16\u0E39\u0E01\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E41\u0E25\u0E49\u0E27 \u0E08\u0E33\u0E19\u0E27\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07 :
sms.common.order3=\u0E01\u0E32\u0E23\u0E0B\u0E37\u0E49\u0E2D\u0E43\u0E19\u0E23\u0E32\u0E04\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E44\u0E14\u0E49\u0E17\u0E33\u0E01\u0E32\u0E23\u0E15\u0E01\u0E25\u0E07\u0E23\u0E32\u0E04\u0E32\u0E41\u0E25\u0E49\u0E27 \u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E15\u0E01\u0E25\u0E07 : 
sms.common.order4=\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22\u0E43\u0E19\u0E23\u0E32\u0E04\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19 \u0E08\u0E33\u0E19\u0E27\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07 :
sms.common.order5=\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07\u0E02\u0E32\u0E22\u0E43\u0E19\u0E23\u0E32\u0E04\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E44\u0E14\u0E49\u0E16\u0E39\u0E01\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E41\u0E25\u0E49\u0E27 \u0E08\u0E33\u0E19\u0E27\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E31\u0E48\u0E07 :
sms.common.order6=\u0E01\u0E32\u0E23\u0E0B\u0E37\u0E49\u0E2D\u0E43\u0E19\u0E23\u0E32\u0E04\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E44\u0E14\u0E49\u0E17\u0E33\u0E01\u0E32\u0E23\u0E15\u0E01\u0E25\u0E07\u0E23\u0E32\u0E04\u0E32\u0E41\u0E25\u0E49\u0E27 \u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E15\u0E01\u0E25\u0E07 : 
sms.common.order7=\u0E01\u0E32\u0E23\u0E0B\u0E37\u0E49\u0E2D\u0E43\u0E19\u0E23\u0E32\u0E04\u0E32\u0E15\u0E25\u0E32\u0E14\u0E44\u0E14\u0E49\u0E17\u0E33\u0E01\u0E32\u0E23\u0E15\u0E01\u0E25\u0E07\u0E23\u0E32\u0E04\u0E32\u0E41\u0E25\u0E49\u0E27 \u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E15\u0E01\u0E25\u0E07 : 
sms.common.order8=\u0E01\u0E32\u0E23\u0E02\u0E32\u0E22\u0E43\u0E19\u0E23\u0E32\u0E04\u0E32\u0E15\u0E25\u0E32\u0E14\u0E44\u0E14\u0E49\u0E17\u0E33\u0E01\u0E32\u0E23\u0E15\u0E01\u0E25\u0E07\u0E23\u0E32\u0E04\u0E32\u0E41\u0E25\u0E49\u0E27 \u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E15\u0E01\u0E25\u0E07 :

sms.common.deposit1=\u0E01\u0E32\u0E23\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19\u0E27\u0E2D\u0E19\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19 \u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E40\u0E15\u0E34\u0E21 :
sms.common.deposit2=USD
sms.common.deposit3=\u0E1D\u0E32\u0E01\u0E40\u0E07\u0E34\u0E19\u0E41\u0E25\u0E49\u0E27

mail.common.withdrow1=\u0E41\u0E08\u0E49\u0E07\u0E01\u0E32\u0E23\u0E42\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19
mail.common.withdrow2=\u0E08\u0E30\u0E41\u0E08\u0E49\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E42\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E17\u0E35\u0E48 exchangeNm \u0E14\u0E31\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49
mail.common.withdrow3=\u0E27\u0E31\u0E19\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19
mail.common.withdrow4=\u0E41\u0E08\u0E49\u0E07\u0E01\u0E32\u0E23\u0E16\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19
mail.common.withdrow5=\u0E08\u0E30\u0E41\u0E08\u0E49\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E16\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E17\u0E35\u0E48 exchangeNm \u0E14\u0E31\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49
mail.common.withdrow6=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E0B\u0E37\u0E49\u0E2D\u0E02\u0E32\u0E22
mail.common.withdrow7=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
mail.common.withdrow8=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19
mail.common.withdrow9=\u0E27\u0E31\u0E19\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19
mail.common.withdrow10=\u0E16\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19
mail.common.withdrow11=\u0E14\u0E39\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E0B\u0E37\u0E49\u0E2D\u0E02\u0E32\u0E22

sms.common.withdrow1=\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E42\u0E2D\u0E19\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19
sms.common.withdrow2=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E17\u0E35\u0E48\u0E42\u0E2D\u0E19 :
sms.common.withdrow3=\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E16\u0E2D\u0E19\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19
sms.common.withdrow4=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E43\u0E19\u0E01\u0E32\u0E23\u0E16\u0E2D\u0E19 : 
sms.common.withdrow5=\u0E08\u0E30\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E17\u0E33\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E41\u0E25\u0E49\u0E27
sms.common.withdrow6=\u0E01\u0E32\u0E23\u0E16\u0E2D\u0E19\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19
sms.common.withdrow7=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E16\u0E2D\u0E19 :

mail.common.pwchange1=\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
mail.common.pwchange2=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E14\u0E1B\u0E38\u0E48\u0E21\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07\u0E41\u0E25\u0E30\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19

mail.common.question1=\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E2A\u0E2D\u0E1A\u0E16\u0E32\u0E21\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27\u0E41\u0E25\u0E49\u0E27
mail.common.question2=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E2A\u0E2D\u0E1A\u0E16\u0E32\u0E21
mail.common.question3=\u0E2B\u0E31\u0E27\u0E02\u0E49\u0E2D/\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07
mail.common.question4=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E36\u0E01\u0E29\u0E32
mail.common.question5=\u0E04\u0E39\u0E48\u0E21\u0E37\u0E2D\u0E01\u0E32\u0E23\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E2D\u0E1A\u0E16\u0E32\u0E21
mail.common.question6=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E15\u0E2D\u0E1A\u0E04\u0E33\u0E16\u0E32\u0E21\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E2D\u0E1A\u0E16\u0E32\u0E21\u0E17\u0E35\u0E48 [&#62;\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32&#62;\u0E2A\u0E2D\u0E1A\u0E16\u0E32\u0E21\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27]
mail.common.question7=\u0E1C\u0E39\u0E49\u0E08\u0E14\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
mail.common.question8=\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E01\u0E23\u0E2D\u0E01

mail.common.cert1=\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E22\u0E37\u0E48\u0E19\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19
mail.common.cert2=\u0E27\u0E31\u0E19\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E02\u0E2D\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19
mail.common.cert3=\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19
mail.common.cert4=\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E04\u0E33\u0E23\u0E49\u0E2D\u0E07
mail.common.cert5=\u0E2A\u0E16\u0E32\u0E19\u0E20\u0E32\u0E1E\u0E01\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19
mail.common.cert6=\u0E27\u0E31\u0E19\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E02\u0E2D\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19
mail.common.cert7=\u0E02\u0E2D\u0E01\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19
mail.common.cert8=\u0E01\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E15\u0E31\u0E27\u0E15\u0E19
mail.common.cert9=\u0E01\u0E32\u0E23\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E47\u0E19\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01
mail.common.cert10 =\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E04\u0E27\u0E32\u0E21\u0E08\u0E23\u0E34\u0E07\u0E43\u0E19\u0E01\u0E32\u0E23\u0E1D\u0E32\u0E01\u0E16\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19
mail.common.cert11 =\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E48\u0E27\u0E19\u0E1A\u0E38\u0E04\u0E04\u0E25
mail.common.cert12 =\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E2A\u0E33\u0E23\u0E2D\u0E07
mail.common.cert13 =\u0E01\u0E32\u0E23\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E1B\u0E34\u0E14\u0E1A\u0E31\u0E0D\u0E0A\u0E35
mail.common.cert14 =\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E04\u0E27\u0E32\u0E21\u0E08\u0E23\u0E34\u0E07\u0E43\u0E19\u0E01\u0E32\u0E23\u0E1D\u0E32\u0E01\u0E40\u0E07\u0E34\u0E19
mail.common.cert15 =\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E04\u0E27\u0E32\u0E21\u0E08\u0E23\u0E34\u0E07\u0E43\u0E19\u0E01\u0E32\u0E23\u0E16\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19
mail.common.cert16 =OTP \u0E01\u0E32\u0E23\u0E40\u0E23\u0E34\u0E48\u0E21\u0E17\u0E33\u0E07\u0E32\u0E19\u0E43\u0E19\u0E0A\u0E48\u0E27\u0E07\u0E15\u0E49\u0E19
mail.common.cert17 = \u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19 ATM
mail.common.cert18 = \u0E02\u0E2D\u0E43\u0E2B\u0E49\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C SMS


mail.common.trust1 = Trust \u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
mail.common.trust2 = Trust \u0E1B\u0E23\u0E30\u0E01\u0E32\u0E28\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23
mail.common.trust3 = \u0E2A\u0E32\u0E23\u0E1A\u0E31\u0E0D
mail.common.trust4 = \u0E1B\u0E23\u0E34\u0E21\u0E32\u0E13\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23
mail.common.trust5 = \u0E40\u0E25\u0E37\u0E2D\u0E01\u0E0A\u0E48\u0E27\u0E07\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
mail.common.trust6 = \u0E2D\u0E31\u0E15\u0E23\u0E32\u0E14\u0E2D\u0E01\u0E40\u0E1A\u0E35\u0E49\u0E22
mail.common.trust7 = \u0E23\u0E32\u0E22\u0E23\u0E31\u0E1A (+ \u0E14\u0E2D\u0E01\u0E40\u0E1A\u0E35\u0E49\u0E22)
mail.common.trust8 = \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E22\u0E37\u0E48\u0E19\u0E04\u0E33\u0E02\u0E2D
mail.common.trust9 = \u0E27\u0E31\u0E19\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14
mail.common.trust10 = \u0E40\u0E14\u0E37\u0E2D\u0E19

mail.common.trust11 = \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14
mail.common.trust12 = \u0E27\u0E31\u0E19\u0E0A\u0E33\u0E23\u0E30\u0E14\u0E2D\u0E01\u0E40\u0E1A\u0E35\u0E49\u0E22
mail.common.trust13 = Trust \u0E1B\u0E23\u0E30\u0E01\u0E32\u0E28\u0E01\u0E32\u0E23\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E01\u0E32\u0E23\u0E22\u0E38\u0E15\u0E34
mail.common.trust14 = \u0E04\u0E38\u0E13 Trust \u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E41\u0E2D\u0E1B\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E21\u0E35\u0E14\u0E31\u0E07\u0E19\u0E35\u0E49:
mail.common.trust15 = Trust \u0E1B\u0E23\u0E30\u0E01\u0E32\u0E28\u0E01\u0E32\u0E23\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38
mail.common.trust16 = \u0E04\u0E38\u0E13 #{} Trust \u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E1B\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E21\u0E35\u0E14\u0E31\u0E07\u0E19\u0E35\u0E49:



mail.common.lending1 =	\u0E01\u0E32\u0E23\u0E43\u0E2B\u0E49\u0E22\u0E37\u0E21\u0E2B\u0E19\u0E31\u0E07\u0E2A\u0E37\u0E2D\u0E41\u0E08\u0E49\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19
mail.common.lending2 = 	Planbit \u0E08\u0E30\u0E41\u0E08\u0E49\u0E07\u0E43\u0E2B\u0E49\u0E04\u0E38\u0E13\u0E17\u0E23\u0E32\u0E1A
mail.common.lending3 = 	\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2A\u0E34\u0E19\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E21\u0E35\u0E14\u0E31\u0E07\u0E19\u0E35\u0E49
mail.common.lending4 = \u0E2A\u0E32\u0E23\u0E1A\u0E31\u0E0D
mail.common.lending5 = \u0E1B\u0E23\u0E34\u0E21\u0E32\u0E13\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23
mail.common.lending6 = \u0E2D\u0E31\u0E15\u0E23\u0E32\u0E14\u0E2D\u0E01\u0E40\u0E1A\u0E35\u0E49\u0E22
mail.common.lending7 = \u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E04\u0E37\u0E19
mail.common.lending8 = \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E22\u0E37\u0E48\u0E19\u0E04\u0E33\u0E02\u0E2D
mail.common.lending9 = \u0E27\u0E31\u0E19\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14
mail.common.lending10 = \u0E40\u0E14\u0E37\u0E2D\u0E19
mail.common.lending11 = \u0E02\u0E22\u0E32\u0E22\u0E23\u0E30\u0E22\u0E30\u0E40\u0E27\u0E25\u0E32
mail.common.lending12 = \u0E2D\u0E31\u0E15\u0E23\u0E32\u0E14\u0E2D\u0E01\u0E40\u0E1A\u0E35\u0E49\u0E22\u0E41\u0E1A\u0E1A\u0E02\u0E22\u0E32\u0E22
mail.common.lending13 =	\u0E27\u0E31\u0E19\u0E0A\u0E33\u0E23\u0E30\u0E14\u0E2D\u0E01\u0E40\u0E1A\u0E35\u0E49\u0E22
mail.common.lending14 =	\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E0A\u0E33\u0E23\u0E30\u0E14\u0E2D\u0E01\u0E40\u0E1A\u0E35\u0E49\u0E22
mail.common.lending15 =	\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E04\u0E37\u0E19\u0E40\u0E07\u0E34\u0E19\u0E01\u0E39\u0E49\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C
mail.common.lending16 =	\u0E41\u0E2D\u0E1B\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E01\u0E32\u0E23\u0E43\u0E2B\u0E49\u0E22\u0E37\u0E21\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C
mail.common.lending17 = \u0E08\u0E33\u0E19\u0E27\u0E19
mail.common.lending18 = \u0E01\u0E32\u0E23\u0E43\u0E2B\u0E49\u0E22\u0E37\u0E21\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38
mail.common.lending19 = \u0E40\u0E25\u0E37\u0E2D\u0E01\u0E0A\u0E48\u0E27\u0E07\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
mail.common.lending20 =	\u0E04\u0E33\u0E1A\u0E2D\u0E01\u0E01\u0E25\u0E48\u0E32\u0E27\u0E01\u0E32\u0E23\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19\u0E01\u0E32\u0E23\u0E02\u0E22\u0E32\u0E22\u0E2A\u0E34\u0E19\u0E40\u0E0A\u0E37\u0E48\u0E2D
mail.common.lending21 =	\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19\u0E01\u0E32\u0E23\u0E02\u0E22\u0E32\u0E22\u0E2A\u0E34\u0E19\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E21\u0E35\u0E14\u0E31\u0E07\u0E19\u0E35\u0E49
mail.common.lending22 =	\u0E01\u0E32\u0E23\u0E1A\u0E2D\u0E01\u0E01\u0E25\u0E48\u0E32\u0E27\u0E01\u0E32\u0E23\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E14\u0E2D\u0E01\u0E40\u0E1A\u0E35\u0E49\u0E22\u0E43\u0E2B\u0E49\u0E22\u0E37\u0E21\u0E23\u0E32\u0E22\u0E40\u0E14\u0E37\u0E2D\u0E19
mail.common.lending23 =	\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E14\u0E2D\u0E01\u0E40\u0E1A\u0E35\u0E49\u0E22\u0E40\u0E07\u0E34\u0E19\u0E01\u0E39\u0E49\u0E1B\u0E23\u0E30\u0E08\u0E33\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E21\u0E35\u0E14\u0E31\u0E07\u0E19\u0E35\u0E49
mail.common.lending24 =	\u0E2B\u0E19\u0E31\u0E07\u0E2A\u0E37\u0E2D\u0E41\u0E08\u0E49\u0E07\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E04\u0E37\u0E19\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19
mail.common.lending25 =	\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E04\u0E37\u0E19\u0E43\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E21\u0E35\u0E14\u0E31\u0E07\u0E19\u0E35\u0E49
mail.common.lending26 =	\u0E1B\u0E23\u0E30\u0E01\u0E32\u0E28\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E04\u0E37\u0E19\u0E01\u0E32\u0E23\u0E43\u0E2B\u0E49\u0E22\u0E37\u0E21\u0E17\u0E35\u0E48\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38
mail.common.lending27 =	\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E04\u0E37\u0E19\u0E40\u0E07\u0E34\u0E19\u0E01\u0E39\u0E49\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E21\u0E35\u0E14\u0E31\u0E07\u0E19\u0E35\u0E49


sms.common.lending1 =	\u0E01\u0E32\u0E23\u0E43\u0E2B\u0E49\u0E22\u0E37\u0E21\u0E2B\u0E19\u0E31\u0E07\u0E2A\u0E37\u0E2D\u0E41\u0E08\u0E49\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19
sms.common.lending2 =	\u0E04\u0E33\u0E1A\u0E2D\u0E01\u0E01\u0E25\u0E48\u0E32\u0E27\u0E01\u0E32\u0E23\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19\u0E01\u0E32\u0E23\u0E02\u0E22\u0E32\u0E22\u0E2A\u0E34\u0E19\u0E40\u0E0A\u0E37\u0E48\u0E2D
sms.common.lending3 =	\u0E01\u0E32\u0E23\u0E1A\u0E2D\u0E01\u0E01\u0E25\u0E48\u0E32\u0E27\u0E01\u0E32\u0E23\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E14\u0E2D\u0E01\u0E40\u0E1A\u0E35\u0E49\u0E22\u0E43\u0E2B\u0E49\u0E22\u0E37\u0E21\u0E23\u0E32\u0E22\u0E40\u0E14\u0E37\u0E2D\u0E19
sms.common.lending4 =	\u0E2B\u0E19\u0E31\u0E07\u0E2A\u0E37\u0E2D\u0E41\u0E08\u0E49\u0E07\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E04\u0E37\u0E19\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19
sms.common.lending5 =	\u0E1B\u0E23\u0E30\u0E01\u0E32\u0E28\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E04\u0E37\u0E19\u0E01\u0E32\u0E23\u0E43\u0E2B\u0E49\u0E22\u0E37\u0E21\u0E17\u0E35\u0E48\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38
sms.common.lending6 = \u0E1B\u0E23\u0E34\u0E21\u0E32\u0E13\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23
sms.common.lending7 = \u0E40\u0E25\u0E37\u0E2D\u0E01\u0E0A\u0E48\u0E27\u0E07\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
sms.common.lending8 = \u0E2D\u0E31\u0E15\u0E23\u0E32\u0E14\u0E2D\u0E01\u0E40\u0E1A\u0E35\u0E49\u0E22
sms.common.lending9 = \u0E22\u0E2D\u0E14\u0E23\u0E27\u0E21\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E04\u0E37\u0E19
sms.common.lending10 = \u0E27\u0E31\u0E19\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14
sms.common.lending11 =	\u0E27\u0E31\u0E19\u0E0A\u0E33\u0E23\u0E30\u0E21\u0E34\u0E14\u0E40\u0E27\u0E22\u0E4C
sms.common.lending12 =	\u0E22\u0E2D\u0E14\u0E0A\u0E33\u0E23\u0E30\u0E14\u0E2D\u0E01\u0E40\u0E1A\u0E35\u0E49\u0E22\u0E23\u0E32\u0E22\u0E40\u0E14\u0E37\u0E2D\u0E19
sms.common.lending13 =	\u0E27\u0E31\u0E19\u0E0A\u0E33\u0E23\u0E30\u0E14\u0E2D\u0E01\u0E40\u0E1A\u0E35\u0E49\u0E22
sms.common.lending14 = \u0E2D\u0E31\u0E15\u0E23\u0E32\u0E14\u0E2D\u0E01\u0E40\u0E1A\u0E35\u0E49\u0E22\u0E41\u0E1A\u0E1A\u0E02\u0E22\u0E32\u0E22
sms.common.lending15 = \u0E40\u0E14\u0E37\u0E2D\u0E19

sms.common.cert1 =\u0E44\u0E14\u0E49\u0E22\u0E37\u0E48\u0E19\u0E40\u0E2D\u0E01\u0E2A\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E41\u0E25\u0E49\u0E27

mail.common.card1=\u0E04\u0E39\u0E48\u0E21\u0E37\u0E2D\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E15\u0E23\u0E41\u0E1A\u0E1A\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19
mail.common.card2=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E15\u0E23\u0E41\u0E1A\u0E1A\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E42\u0E14\u0E22\u0E01\u0E32\u0E23\u0E01\u0E14\u0E1B\u0E38\u0E48\u0E21\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07
mail.common.card3=\u0E14\u0E39\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E15\u0E23
mail.common.card4=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E2B\u0E25\u0E31\u0E07\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E14\u0E31\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E41\u0E25\u0E49\u0E27\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
mail.common.card5=\u0E02\u0E31\u0E49\u0E19\u0E15\u0E2D\u0E19\u0E01\u0E32\u0E23\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E1A\u0E31\u0E15\u0E23
mail.common.card6=WEB
mail.common.card7=\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E44\u0E14\u0E49\u0E17\u0E35\u0E48\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E15\u0E23\u0E42\u0E14\u0E22\u0E01\u0E14\u0E1B\u0E38\u0E48\u0E21 [My page &#62; \u0E02\u0E2D\u0E1A\u0E31\u0E15\u0E23\u0E41\u0E1A\u0E1A\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19 &#62; \u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E1A\u0E31\u0E15\u0E23]
mail.common.card8=HTS
mail.common.card9=\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E44\u0E14\u0E49\u0E17\u0E35\u0E48\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E15\u0E23\u0E42\u0E14\u0E22\u0E01\u0E14\u0E1B\u0E38\u0E48\u0E21 [\u0E01\u0E32\u0E23\u0E40\u0E15\u0E34\u0E21 USD &#62; \u0E40\u0E15\u0E34\u0E21\u0E1A\u0E31\u0E15\u0E23&#62; \u0E01\u0E32\u0E23\u0E02\u0E2D\u0E1A\u0E31\u0E15\u0E23\u0E41\u0E1A\u0E1A\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19\u0E41\u0E25\u0E30\u0E2A\u0E16\u0E32\u0E19\u0E01\u0E32\u0E23\u0E20\u0E32\u0E1E&#62; \u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E1A\u0E31\u0E15\u0E23]
mail.common.card10=\u0E02\u0E31\u0E49\u0E19\u0E15\u0E2D\u0E19\u0E01\u0E32\u0E23\u0E40\u0E15\u0E34\u0E21\u0E1A\u0E31\u0E15\u0E23
mail.common.card11=\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E15\u0E34\u0E21\u0E1A\u0E31\u0E15\u0E23\u0E44\u0E14\u0E49\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E1D\u0E32\u0E01\u0E40\u0E07\u0E34\u0E19\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E1A\u0E31\u0E15\u0E23
mail.common.card12=HTS&#47;MTS
mail.common.card13=\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19\u0E44\u0E14\u0E49\u0E17\u0E35\u0E48[\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19 USD &#62; \u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19\u0E1A\u0E31\u0E15\u0E23 &#62; \u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19\u0E1A\u0E31\u0E15\u0E23]
mail.common.card14=\u0E2B\u0E31\u0E2A\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E1A\u0E31\u0E15\u0E23\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E44\u0E14\u0E49\u0E17\u0E35\u0E48\u0E42\u0E2E\u0E21\u0E40\u0E1E\u0E08\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E15\u0E23
mail.common.card15=*\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19*
mail.common.card16=(\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E42\u0E14\u0E22\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E49\u0E23\u0E2B\u0E31\u0E2A\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E17\u0E35\u0E48\u0E01\u0E23\u0E2D\u0E01\u0E44\u0E27\u0E49\u0E43\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01)
mail.common.card17=\u0E01\u0E23\u0E2D\u0E01\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
mail.common.card18=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
mail.common.card19=\u0E15\u0E01\u0E25\u0E07
mail.common.card20=*\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01*
mail.common.card21=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E1A\u0E31\u0E15\u0E23
mail.common.card22=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02 CVC
mail.common.card23=\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32\u0E43\u0E19\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E1A\u0E31\u0E15\u0E23
mail.common.card24=\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E02\u0E2D\u0E07\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E1A\u0E31\u0E15\u0E23

sms.common.smsCert1 = \u0E42\u0E1B\u0E23\u0E14\u0E1B\u0E49\u0E2D\u0E19\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E04\u0E27\u0E32\u0E21\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E31\u0E27\u0E15\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
sms.common.smsCert2 = Pactbit - The pleasure begins.


sms.common.trust1 = Trust \u0E41\u0E2D\u0E1E\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19
sms.common.trust2 = Trust \u0E1B\u0E23\u0E30\u0E01\u0E32\u0E28\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23
sms.common.trust3 = \u0E2A\u0E32\u0E23\u0E1A\u0E31\u0E0D
sms.common.trust4 = \u0E1B\u0E23\u0E34\u0E21\u0E32\u0E13\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23
sms.common.trust5 = \u0E40\u0E25\u0E37\u0E2D\u0E01\u0E0A\u0E48\u0E27\u0E07\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
sms.common.trust6 = \u0E2D\u0E31\u0E15\u0E23\u0E32\u0E14\u0E2D\u0E01\u0E40\u0E1A\u0E35\u0E49\u0E22
sms.common.trust7 = \u0E23\u0E32\u0E22\u0E23\u0E31\u0E1A (+ \u0E14\u0E2D\u0E01\u0E40\u0E1A\u0E35\u0E49\u0E22)
sms.common.trust8 = \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E22\u0E37\u0E48\u0E19\u0E04\u0E33\u0E02\u0E2D
sms.common.trust9 = \u0E27\u0E31\u0E19\u0E04\u0E23\u0E1A\u0E01\u0E33\u0E2B\u0E19\u0E14
sms.common.trust10 = \u0E40\u0E14\u0E37\u0E2D\u0E19

sms.common.trust11 = \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14
sms.common.trust12 = \u0E27\u0E31\u0E19\u0E0A\u0E33\u0E23\u0E30\u0E14\u0E2D\u0E01\u0E40\u0E1A\u0E35\u0E49\u0E22
sms.common.trust13 = Trust \u0E1B\u0E23\u0E30\u0E01\u0E32\u0E28\u0E01\u0E32\u0E23\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E01\u0E32\u0E23\u0E22\u0E38\u0E15\u0E34
sms.common.trust14 = \u0E04\u0E38\u0E13 Trust \u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E41\u0E2D\u0E1B\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E21\u0E35\u0E14\u0E31\u0E07\u0E19\u0E35\u0E49:
sms.common.trust15 = Trust \u0E1B\u0E23\u0E30\u0E01\u0E32\u0E28\u0E01\u0E32\u0E23\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38
sms.common.trust16 = \u0E04\u0E38\u0E13 #{} Trust \u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E32\u0E23\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E02\u0E2D\u0E07\u0E41\u0E2D\u0E1B\u0E1E\u0E25\u0E34\u0E40\u0E04\u0E0A\u0E31\u0E19\u0E21\u0E35\u0E14\u0E31\u0E07\u0E19\u0E35\u0E49:


mail.common.certmail1 = \u0E2D\u0E35\u0E40\u0E21\u0E25\u0E17\u0E35\u0E48\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01
mail.common.certmail2  = \u0E01\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E17\u0E32\u0E07\u0E2D\u0E35\u0E40\u0E21\u0E25
mail.common.certmail3 = \u0E02\u0E2D\u0E02\u0E2D\u0E1A\u0E04\u0E38\u0E13\u0E17\u0E35\u0E48\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E01\u0E31\u0E1A planbit
mail.common.certmail4 = \u0E01\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25
mail.common.certmail5 =  \u0E17\u0E48\u0E32\u0E19\u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E1A\u0E37\u0E49\u0E2D\u0E07\u0E15\u0E49\u0E19, \u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19 Google OTP, \u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E15\u0E31\u0E27\u0E15\u0E19\u0E17\u0E32\u0E07\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E17\u0E32\u0E07\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E41\u0E25\u0E49\u0E27\u0E08\u0E36\u0E07\u0E08\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E17\u0E33\u0E01\u0E32\u0E23\u0E0B\u0E37\u0E49\u0E2D\u0E02\u0E32\u0E22\u0E44\u0E14\u0E49
mail.common.certmail6 =  \u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21\u0E01\u0E23\u0E38\u0E13\u0E32\u0E41\u0E19\u0E1A\u0E43\u0E2B\u0E49\u0E28\u0E39\u0E19\u0E22\u0E4C\u0E01\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E25\u0E32\u0E14\u0E40\u0E07\u0E34\u0E19\u0E14\u0E34\u0E08\u0E34\u0E17\u0E31\u0E25\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E48\u0E19 PC
mail.common.certmail7 = \u0E2D\u0E35\u0E40\u0E21\u0E25\u0E19\u0E35\u0E49\u0E08\u0E30\u0E44\u0E21\u0E48\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E42\u0E14\u0E22\u0E08\u0E30\u0E43\u0E0A\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2A\u0E48\u0E07\u0E02\u0E48\u0E32\u0E27\u0E2A\u0E32\u0E23 \u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E2D\u0E1A\u0E16\u0E32\u0E21\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E2A\u0E2D\u0E1A\u0E16\u0E32\u0E21\u0E14\u0E49\u0E27\u0E22\u0E15\u0E19\u0E40\u0E2D\u0E07
mail.common.certmail8 = \u00A9 [p0] 2019. All rights reserved
mail.common.certmail9 =  \u0E2D\u0E35\u0E40\u0E21\u0E25\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E16\u0E39\u0E01\u0E2A\u0E48\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07
mail.common.certmail10 = \u0E01\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19


















